import { SliderType } from './types';
const userArray: SliderType[] = [
  {
    id: 1,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 2,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 3,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 4,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 5,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 6,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 7,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
  {
    id: 8,
    to: 'Тетяна Ісаєнко_психотерапевт 3',
    name: 'Тетяна Ісаєнко',
    description:
      'Консультант, психотерапевт-дослідник в трансистемному підході. Арт-терапевт Душі.',
  },
];

export default userArray;
